"%@ logical, %@ physical" = "%@ logica, %@ fisica";
"%d attributes" = "%d attributi";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, dimensione: %d";
"Access Date:" = "Data di accesso:";
"Alias File Creator:" = "Creatore file originale:";
"Alias File Type:" = "Tipo file originale:";
"Alias Filesystem ID:" = "ID Filesystem originale:";
"Alias Node ID:" = "ID Nodo originale:";
"Alias Parent Directory ID:" = "ID Cartella superiore originale:";
"Alias Path:" = "Percorso originale:";
"Alias Signature:" = "Firma originale:";
"Alias Target Creation Date:" = "Data di creazione originale:";
"Alias Target Name:" = "Nome originale:";
"Alias Volume Creation Date:" = "Data creazione volume originale:";
"Alias Volume Name:" = "Nome volume originale:";
"Alias Volume has Persistent File IDs:" = "Volume originale usa File ID persistenti:";
"Alias Volume is Automounted:" = "Volume originale viene montato automaticamente:";
"Alias Volume is Boot:" = "Volume originale è il disco di avvio:";
"Alias Volume is Directory:" = "Volume originale è una cartella:";
"Alias Volume is Ejectable:" = "Volume originale è espellibile:";
"Application:" = "Applicazione:";
"Arguments:" = "Argomenti:";
"Attribute Modification Date:" = "Data modifica attributo:";
"Backup Date:" = "Data Backup:";
"Base Priority:" = "Priorità base:";
"Block Size:" = "Dimensione blocco:";
"Blocks Allocated for File:" = "Blocchi allocati per file:";
"Checked Date:" = "Data controllo:";
"Children:" = "Figlio:";
"Command:" = "Comando:";
"Count" = "Conteggio";
"Creation Date:" = "Data creazione:";
"Creator:" = "Creatore:";
"Data Clump Size:" = "Dimensione data clump:";
"Data Fork Size:" = "Dimensione data fork:";
"Device Type:" = "Tipo dispositivo:";
"Directory Listing for: " = "Lista cartelle per: ";
"Directory Valence:" = "Valenza cartella:";
"Directory:" = "Cartella:";
"Disk ID:" = "ID disco:";
"Display Name:" = "Nome visualizzato:";
"Drive Name:" = "Nome dispositivo:";
"Drive Number ID:" = "ID dispositivo:";
"Driver RefNum:" = "RefNum Driver:";
"Ejectable:" = "Espellibile:";
"Environment:" = "Ambiente:";
"Extended Attributes:" = "Attributi estesi:";
"Extended Finder Flags:" = "Flag Finder estesa:";
"Extension Hidden:" = "Estensione nascosta:";
"File Count:" = "Numero documenti:";
"File Generation Number:" = "Numero generazione file:";
"Files" = "Documenti";
"Filesystem ID:" = "ID Filesystem:";
"Find Result for: " = "Cerca risultati per: ";
"Finder Flags:" = "Flag Finder:";
"Finder Put Away Folder ID:" = "ID cartella Put Away del Finder:";
"Finder Scroll Position:" = "Posizione scorrimento Finder:";
"Finder location:" = "Locazione Finder:";
"Flags:" = "Flag:";
"Folder Count:" = "Numero cartelle:";
"Folder Window Bounds:" = "Margini finestra cartella:";
"ForkReport.txt" = "ResocontoFork.txt";
"Free Blocks:" = "Blocchi liberi:";
"Free Space:" = "Spazio libero:";
"Group:" = "Gruppo:";
"Has Custom Icon:" = "Icona personalizzata:";
"In Directories: " = "In Cartelle: ";
"Inode's Device:" = "Dispositivo Inode:";
"Inode's Number:" = "Numero Inode:";
"Invisible:" = "Invisibile:";
"Kind:" = "Tipo:";
"Locked:" = "Protetto:";
"Mac Alias:" = "Alias Mac:";
"Modification Date:" = "Data di modifica:";
"Mount Point:" = "Percorso di attivazione:";
"Name" = "Nome";
"Name:" = "Nome:";
"Next Allocation:" = "Prossima allocazione:";
"Next Catalog ID:" = "Prossimo ID catalogo:";
"Node Flags:" = "Flag nodo:";
"Node ID:" = "ID Nodo:";
"Number of Hard Links:" = "Numero di collegamenti dirretti:";
"Number of Types: %d" = "Numero di tipi: %d";
"Optimal I/O Blocksize:" = "Dimensione ottimale blocco I/O:";
"Owner:" = "Proprietario:";
"Package:" = "Pacchetto:";
"Parent Directory ID:" = "ID cartella superiore:";
"Parent:" = "Precedente:";
"Pasteboard Name: \"%@\"" = "Nome pasteboard: \"%@\"";
"Path" = "Percorso";
"Path:" = "Percorso:";
"Percent CPU:" = "Percentuale CPU:";
"Percent Memory:" = "Percentuale memoria:";
"Permissions Mode:" = "Modalità permessi:";
"Permissions:" = "Permessi:";
"Priority:" = "Priorità:";
"Process Group:" = "Gruppo processo:";
"Process Report: %d processes" = "Resoconto processi: %d processi";
"Process:" = "Processo:";
"Read Only:" = "Sola lettura:";
"Real User:" = "Utente reale:";
"Region" = "Regione";
"Regions" = "Regioni";
"Resident Memory:" = "Memoria residente:";
"Resource Fork Size:" = "Dimensione resource fork:";
"Resource Map:" = "Mappa risorse:";
"Rsrc Clump Size:" = "Dimensione Rsrc Clump:";
"Sharing Flags:" = "Flag condivisione:";
"Siblings:" = "Fratelli:";
"Signature ID:" = "ID Firma:";
"Size:" = "Dimensione:";
"Spotlight Metadata:" = "Metadata Spotlight:";
"Symbolic Link:" = "Link simbolico:";
"System CPU:" = "CPU sistema:";
"Table" = "Tabella";
"Tables" = "Tabelle";
"Task:" = "Attività:";
"Thread Count:" = "Conteggio Thread:";
"Total Blocks:" = "Blocchi totali:";
"Total CPU:" = "Totale CPU:";
"Type:" = "Tipo:";
"Types: %d" = "Tipi: %d";
"User Access:" = "Accesso utente:";
"User CPU:" = "CPU utente:";
"User Defined Flags:" = "Flag utente:";
"User Privileges:" = "Privilegi utente:";
"User:" = "Utente:";
"Virtual Memory:" = "Memoria virtuale:";
"Volume Reference Number:" = "Numero riferimento volume:";
"Volume Refnum:" = "Refnum volume:";
"YES" = "SI";
"top %d, left %d, bottom %d, right %d" = "superiore %d, sinistro %d, inferiore %d, destro %d";

/* ==== UNLOCALIZED ==== */

"File System:" = "File System:";
"NO" = "NO";
"URL:" = "URL:";
"Volume:" = "Volume:";
